[Main]
BackupInfo=Vos fichiers sont sauvegardés dans '%NAME%'.
UnlinkInfo=Votre appareil est dissocié de SkyFile. Appuyez sur OK pour l'associer de nouveau.
AuthInfo=Echec de l'auth. Appuyez sur OK pour vous reconnecter.
UnkDevInfo=Appareil inconnu. Appuyez sur OK pour l'enregistrer.

[Login]
MaxthonSkyFile=V-drive
LoginWithMaxthonPassport=Connectez-vous avec votre compte passeport Maxthon.
MaxthonPassportAccount=Compte passeport Maxthon.
WhatIsSkyFile=Qu'est-ce que V-drive?
GetAnAccount=Obtenez un compte gratuit
RecoverPassword=Mot de passe oublié ?
ConnectionFailure=La connexion a échoué. Veuillez vous assurer que votre connexion réseau fonctionne correctement et/ou que le nom de votre compte est correct.
PasswordError=Erreur de mot de passe !

[SetName]
title=Définir le nom de l'appareil
WelcomeToSkyFile=Donnez un nom à votre appareil
GetStartedByNamingDevice=Commencez en donnant un nom à cet appareil :
PleaseEnterDeviceName=Veuillez saisir le nom de l'appareil
NameExists=Ce nom d'appareil existe déjà. Voulez-vous vraiment utiliser '%NAME%' pour cet appareil ?

[How2Find]
title=V-drive
HowToFindSkyFile=Comment trouver V-drive sur cette machine
Hint_TrayIcon=INDICE : Cherchez en bas à droite, dans la barre d'état
Hint_RightClick=Faites un clic droit sur l'icone V-drive pour changer les paramètres pour cette machine.

[WebAccess]
title=V-drive
AccessViaWeb=Accédez à vos fichiers V-drive en toute sécurité sur le web, à tout moment.
WebAccessIntro=Visualisez et téléchargez n'importe lequel de vos fichiers à partir de tout navigateur web. Allez sur v-drive.maxthon.com

[LocalFolder]
title=V-drive
OneLastThing=Une dernière chose...
AllSetUpAndReady=V-drive est totalement paramétré et prêt à démarrer la synchronisation.
YourSkyFileFolderLocation=Votre dossier V-drive se trouve ici
NextStep_MoveFileIntoTheFolder=Puis, déplacez les fichiers et les dossiers que vous voulez synchroniser dans votre dossier V-drive.
OpenSkyFileFolder=Ouvrir mon dossier V-drive maintenant.

[About]
SkyFile=V-drive
CopyrightInformation=Copyright 2011-2012 Maxthon Incorporated et ses concédants. Tous droits réservés.
SkyFileWebsite=Site internet V-drive

[Settings]
title=Préférences
AccountInformation=Informations du compte
LinkedAccountForThisDevice=Compte associé à cet appareil
UnlinkThisDevice=Se déconnecter
SkyFileFolder=Dossier V-drive
ProxySettings=Paramètres du proxy
NoProxy=Pas de proxy
AutoDetectProxySettings=Détection auto des paramètres du proxy
ManualConfigProxy=Config manuelle du proxy
ProxyType=Type de proxy
ProxyRequiresPassword=Le proxy requiert un mot de passe
Unlink=Voulez-vous vraiment dissocier cet appareil de V-drive ?

[Status]
SkyFileContentList=Liste du contenu de V-drive

[TrayMenu]
tray-40001=Quitter
tray-40002=Préférences...

[crash-report]
Caption=Rapport de plantage
Send=Envoyer
Cancel=Annuler
Restart=Redémarrer V-drive
ViewReport=Voir le rapport d'erreur
ErrorTitle=V-drive a rencontré une erreur fatale
ErrorMessage=Veuillez nous envoyer un rapport d'erreur pour nous aider à résoudre ce problème.\r\n Vous pouvez inclure vos informations de contact ci-dessous pour nous aider à effectuer un examen plus poussé.
PromptTitle1=V-drive a saisi une exception survenue dans
PromptTitle2=
PromptFileName=Nom de fichier
PromptCrashAddress=Adresse de l'exception
OK=OK
